{
    "term_index": "Index termínů",
    "term_indices": "Indexy termínů",
    "index_by_term_name": "Index podle názvu termínu",
    "index_by_label": "Index podle štítku",
    "see_also": "Viz také",
    "vocabulary": "Slovník",
    "vocabularies": "Slovníky",
    "term_name": "Název termínu",
    "term_iri": "Termín IRI",
    "modified": "Změněno",
    "term_version_iri": "Verze termínu IRI",
    "label": "Štítek",
    "required": "Vyžadováno",
    "repeatable": "Opakovatelné",
    "definition": "Definice",
    "notes": "Poznámky",
    "controlled_value": "Řízená hodnota",
    "definition_derived_from": "Definice odvozená z",
    "usage": "Použití",
    "examples": "Příklady",
    "type": "Typ",
    "property": "Vlastnost",
    "class": "Třída",
    "concept": "Koncept",
    "executive_committee_decision": "Rozhodnutí výkonného výboru",
    "term_deprecated": "Tento termín je zastaralý a již by se neměl používat.",
    "term_replaced_by": "Je nahrazen",
    "has_broader_concept": "Má širší pojem",
    "has_exact_match": "Má přesnou shodu",
    "geography_vocabulary_comments": "Všimněte si, že lze použít [dwc:locality](http://rs.tdwg.org/dwc/terms/locality), ale v souvislosti s médii může být tento termín nejednoznačný, pokud jde o to, zda se vztahuje k zobrazenému místu nebo k místu, kde bylo médium vytvořeno. Pokud jsou k dispozici informace umožňující odstranění nejednoznačnosti, je lepší použít termíny „Místo zobrazení“ a „Místo vytvoření“. Druhý z nich je uveden ve slovníku Resource Creation Vocabulary.\n\n\nMísto vytvoření a Místo zobrazení jsou v aktuální verzi IPTC odděleny a pracovní skupina pro metadata ([Metadata Working Group Guidelines for Handling Image Metadata, Version 2.0, November 2010](https://web.archive.org/web/20180919181934/ http://www.metadataworkinggroup.org/pdf/mwg_guidance.pdf)) to také doporučuje. Níže se tímto doporučením řídíme, abychom podpořili očekávaný budoucí nárůst automatického zaznamenávání souřadnic pomocí GPS. Jako zvláštní případ doporučuje skupina AC změnit sémantiku pojmu „Místo zobrazení“ v případě vzorků biologické rozmanitosti, kde se původní místo může lišit od aktuálního místa, kde je vzorek uchováván ve sbírce. V tomto případě by se Místo zobrazení mělo vztahovat výhradně na místo, kde byl exemplář původně odebrán (místo sběru nebo odběru vzorku). Místo vytvoření se používá k vyjádření místa, kde byl zdroj vytvořen (exemplář byl digitalizován).\n\n",
    "service_access_point_vocabulary_comments": "Tyto termíny jsou metadata závislá na reprezentaci, která odkazují na konkrétní digitální reprezentace zdroje (např. konkrétní rozlišení, kvalita nebo formát). Používají se v rámci jakékoli konkrétní implementace AC přiřazené hodnotě `ac:hasServiceAccessPoint`, jejíž označení je jednoduše „Service Access Point“ (Přístupový bod služby). Upozorňujeme, že implementace může používat syntaktické konvence, které se vyhýbají přímému použití `ac:hasServiceAccessPoint`, jak je znázorněno v posledním příkladu v části [Multiplicity/Cardinality in the Audiovisual Core Structure document](structure.md#3-multiplicity-and-cardinality).",
    "region_of_interest_vocabulary_comments": "Regiony zájmu (ROI) označují konkrétní části mediálních položek. Funkce v těchto regionech lze taxonomicky identifikovat nebo propojit se záznamy o výskytu. Metadata ROI lze také použít k generování anotací mediální položky nebo k usnadnění zobrazení či zvýraznění konkrétních částí. \n\nV současné době jsou prostorové ROI omezeny na dvě dimenze a lze je definovat pouze pomocí obdélníků nebo oblouků (včetně kruhů). Termíny v této skupině nelze v rámci jedné instance ROI opakovat, i když mediální položka může být propojena s více než jednou ROI pomocí vlastnosti `ac:hasROI`.\n\n Příklady použití těchto termínů najdete na stránce <a href=‚https://github.com/tdwg/ac/blob/master/roi-recipes.md‘>ROI Recipes</a>.\n\n",
    "concept_schemes": "Koncepční schémata",
    "media_types_and_physical_media_concept_scheme": "Typy médií a schéma koncepce fyzických médií",
    "file_extensions_concept_scheme": "Schéma pojmů přípon souborů"
}
